{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Продолжить"
			},
			"Key": "BF16C56748D043442B5AA58C58EEB2A5"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Выход"
			},
			"Key": "4D85F80746D6DF4F8494C4B867E816CD"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": "Меню"
			},
			"Key": "167706864BE8E36B57C6C6A712F75C32"
		},
		{
			"Source":
			{
				"Text": "Paused"
			},
			"Translation":
			{
				"Text": "Пауза"
			},
			"Key": "56AE11D9491973E3DC547D84650606D0"
		},
		{
			"Source":
			{
				"Text": "Start Game"
			},
			"Translation":
			{
				"Text": "Старт"
			},
			"Key": "D3E4DD834805D6ED8B0B00A3D6E6A443"
		},
		{
			"Source":
			{
				"Text": "To Menu"
			},
			"Translation":
			{
				"Text": "В Меню"
			},
			"Key": "FD0FBC7046E03885B01CD58D672A6C8A"
		},
		{
			"Source":
			{
				"Text": "[Button Text]"
			},
			"Translation":
			{
				"Text": "[Текст Кнопки]"
			},
			"Key": "D5BDC21A46B82D7B1AFECF8FFB6C024D"
		},
		{
			"Source":
			{
				"Text": "[Text]"
			},
			"Translation":
			{
				"Text": "[Текст]"
			},
			"Key": "28A206EA4582C58BEA2CB9807F537841"
		}
	]
}